NixOS/benchmarks/HPC/openfoam/OpenFOAM-v2306/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd02
// -*- C++ -*-

stdmd02
{
    ${stdmd01}

    region          coarseMesh;
}


// ************************************************************************* //
