NixOS/benchmarks/HPC/openfoam/OpenFOAM-v2306/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd16
// -*- C++ -*-

stdmd16
{
    ${stdmd01}

    modeSorter      kiewat;
    region          coarseMesh;
}


// ************************************************************************* //
