NixOS/benchmarks/HPC/openfoam/OpenFOAM-v2306/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd41
// -*- C++ -*-

stdmd41
{
    ${stdmd01}

    field            pMean;
    maxRank          5;
    region           coarseMesh;
}


// ************************************************************************* //
