NixOS/benchmarks/HPC/openfoam/OpenFOAM-v2306/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd47
// -*- C++ -*-

stdmd47
{
    ${stdmd01}

    field          UPrime2Mean;
    maxRank        10;
}


// ************************************************************************* //
