NixOS/benchmarks/HPC/openfoam/OpenFOAM-v2306/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd50
// -*- C++ -*-

stdmd50
{
    ${stdmd01}

    field           UMean_movingAverageWindow;
}


// ************************************************************************* //
